Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisten_perinteisten_elinkeinojen_nykytilanne_suomessa_-_biodiversiteettisopimuksen_seurantaindikaattorien_taustoitus_-raportti_valmis.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten perinteisten elinkeinojen nykytilanne Suomessa – Biodiversiteettisopimuksen seurantaindikaattorien taustoitus -raportti valmis
sme: Sámiid árbevirolaš ealáhusaid dálá dilli Suomas – Biodiversitehtasoahpamuša čuovvunindikáhtoriid duogášdieđut –raporta gárvvis

source: Saamelaiskäräjien toteuttaman hankkeen tavoitteena oli selvittää saamelaisten perinteisten elinkeinojen tilaa ja kehitystä.
sme: Sámedikki ollášuhttán prošeavtta ulbmilin lei čielggadit sámiid árbevirolaš ealáhusaid dili ja ovdáneami.

source: Hankkeen aikana haluttiin saada tietoa perinteisten saamelaiselinkeinojen harjoittajien määrästä Suomessa sekä tietoa kotiseutualueella asuvien saamelaisten elinkeinorakenteesta.
sme: Prošeavttas háliduvvui oažžut diehtu árbevirolaš sámeealáhusain bargiid mearis ruovttuguovllus Suomas sihke diehtu ruovttuguovllus orru sámiid ealáhusráhkadusas.

source: Hanke tukee Suomen kansainvälisten velvoitteiden toimeenpanoa biodiversiteettisopimuksen osalta ja lisää nykytietoa saamelaiskulttuurin ja saamelaiselinkeinojen tilasta Suomessa.
sme: Prošeakta doarju Suoma riikkaidgaskasaš geatnegasvuođaid ollašuhttima biodiversitehtasoahpamuša oasil ja lasiha dálá dieđu sámekultuvrra ja sámeealáhusaid dilis Suomas.

source: Hankkeen tuloksia voidaan hyödyntää kehitettäessä saamelaiselinkeinoja koskevaa lainsäädäntöä ja hallintoa.
sme: Proševtta bohtosiid sáhttá atnit ávkin go ovddiduvvo sámeealáhusaid guoski láhkaásaheapmi ja hálddahus.

source: Hankeen alussa kartoitettiin kyselylomakkeella perinteisistä elinkeinoista saatavia tuloja, niihin käytettävää aikaa, elinkeinojen merkityksiä vastaajille sekä tulevaisuudennäkymiä.
sme: Prošeavtta álggus kártejuvvojedje jearahallanskoviin árbevirolaš ealáhusain ožžojuvvon dietnasat, daidda geavahuvvon áigi, ealáhusaid mearkkášumit vástideaddjiide sihke boahtteáiggioidnosat.

source: Vastausten analysoinnissa keskityttiin saamelaisten kotiseutualueen tulosten tarkasteluun.
sme: Vástadusaid analyseremis deaddu lei sámiid ruovttuguovllu bohtosiid guorahallamis.

source: Hankkeen tuloksena syntyi raportti, johon on koottu hankkeen eteneminen, menetelmät, aineisto ja tulokset.
sme: Prošeavtta boađusin šattai raporta, masa leat čohkkejuvvon prošeavtta ovdáneapmi, metodat, materiála ja bohtosat.

source: Tuloksista selvisi mm. että perinteisistä elinkeinoista saatiin merkittäviä tuloja ainoastaan poronhoidon osalta.
sme: Bohtosiin čielggai ee. ahte árbevirolaš ealáhusain ožžojuvvui mearkkašahtti dienas dušše boazodoalu oasil.

source: Perinteisten elinkeinojen merkitys osana saamelaista elämäntapaa ja kulttuuria tuli selvästi esiin ja saamelaisten itsemääräämisoikeus perinteisissä elinkeinoissa koettiin tärkeäksi tulevaisuutta ajatellen.
sme: Árbevirolaš ealáhusaid mearkkašupmi oassin sámiid eallinvuogi ja kultuvrra bođii ovdan čielgasit ja sámiid iešmearridanvuoigatvuohta árbevirolaš ealáhusain atnojuvvui boahttevuođas dehalažžan.

source: Hankkeen toteuttajana ja osarahoittajana toimi Saamelaiskäräjät ja sen pääasiallinen rahoittaja oli maa- ja metsätalousministeriö.
sme: Prošeavtta ollašuhttin ja oasseruhtadeaddjin lei Sámediggi ja váldoruhtadeaddjin lei eana- ja meahccedoalloministeriija.

source: Hankkeen tuloksena syntyneen loppuraportin voi lukea täältä .
sme: Prošeavtta loahpparaportta sáhttá lohkat dáppe.

source: Lisätietoja hankkeesta ja raportista antaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Lassidieđuid prošeavttas ja raporttas addá Sámedikki ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
